Repository: Eskils/PlaygroundConsole
Catalog: PlaygroundKonsoll/*.lproj/Localizable.strings
Languages: nn

source: See instructions
nn: Sjå instruksjonar

# Konsoll aktiv på
source: Active on
nn: Aktiv på

# Inaktiv
source: Inactive
nn: Inaktiv

# Søk
source: Search
nn: Søk

# Fann ingen celler med
source: Could not find any cells with
nn: Fann ingen celler med

# Rensk konsoll
source: Clean console
nn: Rensk konsoll

# Kopier adresse
source: Copy address
nn: Kopiér adresse

# Skru av/på sanntidsscrolling
source: Toggle scrolling
nn: Skru av/på sanntidsscrolling

# Vel ein handling
source: Choose an action
nn: Vel ein handling

# Avbryt
source: Cancle
nn: Avbryt

source: Instructions
nn: Instruksjonar

source: Copy code (tap)
nn: Kopiér kode (tapp)

source: Paste to a module in “Playgrounds”
nn: Lim inn til ein modul i “Playgrounds”

source: Import & `pprint`
nn: Importer og `pprint`

# Settings
source: Preferences
nn: Preferansar

source: Language
nn: Språk

source: Style
nn: Stil

source: Copied!
nn: Kopiért!

# Start appen på nytt for endringane til å tre i kraft
source: Restart the app for the changes to take effect.
nn: Start appen på nytt for endringane til å tre i kraft

# Ok
source: Okey
nn: Ok
